import React from 'react';


function Main() {
  return (

    <div className="site">
      <div className="FirstFilmName">Скоро: Отряд самоубийц: Мисия на вылет</div>
      <div className="FirstFilm">
        <img src="https://www.ivi.ru/titr/uploads/2020/11/27/68f54d384897cb27e1b277cffcaaae8b.jpg/1400x0"/>
        <div className="firstFilmInfo">Джеймс Ганн, уволенный студией Disney с поста режиссера третьих «Стражей Галактики», быстро нашел себе новый проект. Теперь он должен совершить невероятное — вывести забуксовавшую после первого же фильма франшизу «Отряд самоубийц» в дамки. Работая над сценарием нового фильма, Джеймс Ганн вдохновлялся комиксами 80-х и собрал новый отряд, оставив от прежнего Харли Квинн (Марго Робби), Рика Флэга (Джоэл Киннаман) и капитана Бумеранга (Джай Кортни). Из новеньких в «Отряд самоубийц» позвали суперактерскую команду: Идриса Эльбу, Питера Капальди, Майкла Рукера, Нэйтана Филлиона и других.</div>
      </div>
    </div>

  );
}

export default Main;